Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_rule.tmx
Source language: pt
Languages: pt_br

source: 10º. Suas margés são cultivadas e em toda esta freguezia tem munto arvoredo de azinho.
pt_br: 10º. Suas margés são cultivadas e em toda está freguezia tem munto arvoredo de azinho.

source: 13º. Morre em o Rio Guadiana, em que entra pela parte de sima junto dos muros da Villa de Jurumenha.
pt_br: 13º. Morre em o Rio Guadiana, em que entra pela parte de cima junto dos muros da Villa de Jurumenha.

source: 15º. Tem huma ponte de cantaria na estrada que vay da Villa de Jurumenha para a cidade de Elvas: e nesta freguezia lhe costumão os lavradores fazer pontes pao, ou minhoteyras para passarem os gados a comer as pastagens de suas herdades.
pt_br: 15º. Tem uma ponte de cantaria na estrada que vai da Villa de Jurumenha para a cidade de Elvas: e nesta freguezia lhe costumam os lavradores fazer pontes pao, ou minhoteyras para passarem os gados a comer as pastagens de suas herdades.

source: 16º. Tem seis engenhos, ou moinhos com exercicio; e hum, que he de el Rey meu Senhor, chamado moinho do Pintado / nome de seo inventor / se acha totalmente cahido, e era hum dos engenhos mais fortes, e mais valentes, que havia em todo o rio; porque esta no alto de huma roxa, em a qual com munta facilidade abrio seo inventor huma fenda, e fabricou moinho em tal altura, que com a agoa, que delle cahe, podia fazer moer huma asenha antes de chegar ao centro, ou estado das agoas do mesmo rio, como ja em outro tempo teve, e estão levantadas parte das paredes della.
pt_br: 16º. Tem seis engenhos, ou moinhos com exercício; e um, que é de el Rey meu Senhor, chamado moinho do Pintado/ nome de seo inventor/ se acha totalmente cahido, e era um dos engenhos mais fortes, e mais valentes, que havia em todo o rio; porquê está no alto de uma roxa, em a qual com munta facilidade abrio seo inventor uma fenda, e fabricou moinho em tal altura, que com a água, que dele cahe, podia fazer moer uma asenha antes de chegar ao centro, ou estado das águas do mesmo rio, como já em outro tempo teve, e estão levantadas parte das paredes dela.

source: 18º. As agoas são livres, porem não se pode uzar dellas por serem altas as barrancas do rio.
pt_br: 18º. As águas são livres, porem não se pode uzar delas por serem altas as barrancas do rio.

source: 19º. Tem duas legoas e meya de comprimento; e passa huma legoa distante de Villa Boim; e morre passando pelos muros de Jurumenha, como fica dicto.
pt_br: 19º. Tem duas legoas e meia de comprimento; e passa uma legoa distante de Villa Boim; e morre passando pelos muros de Jurumenha, como fica dicto.

source: He a noticia que pude alcançar, e assim o certifico a Vossa Excelencia Reverendissima que Deos Nosso Senhor guarde.
pt_br: He a notícia que pude alcançar, e assim o certifico a Vossa Excelencia Reverendissima que Deos Nosso Senhor guarde.

source: Excelentissimo e Reverendissimo Senhor de Vila Viçoza Conceição Matriz Recebi a ordem circular de Vossa Excelencia e Reverendissima com hûa minuta impreça para na forma da ordem de Magestade expedida pela Secretaria de Estado dos Negocios do Reino informar varios quezitos contheudos na mesma minuta, e em observancia da ordem do mesmo Senhor e da de Vossa Excelencia Reverendissima que ambas cordealmente dezejo inteyramente executar nas seguintes respostas direy quanto pude descubrir na diligencia que me foy possivel fazer no pouco tempo que me deyxou vago este meu meu assaz laboriozo emprego.
pt_br: Excelentissimo e Reverendissimo Senhor de Vila Viçoza Conceição Matriz Recebi a ordem circular de Vossa Excelencia e Reverendissima com hûa minuta impreça para na forma da ordem de Magestade expedida pela Secretaria de Estado dos Negocios do Reino informar vários quezitos contheudos na mesma minuta, e em observancia da ordem do mesmo Senhor e da de Vossa Excelencia Reverendissima que ambas cordealmente dezejo inteyramente executar nas seguintes respostas direi enquanto pude descubrir na diligência que me foi possível fazer no pouco tempo que me deyxou vago este meu meu assaz laboriozo emprego.

source: Ao 1º - He esta Villa Viçoza da Provincia do Alentejo do Arcebispado de Evora, e Cabeça de Comarca.
pt_br: Ao 1º- He está Villa Viçoza da Provincia do Alentejo do Arcebispado de Evora, e Cabeça de Comarca.

source: Ao 2º - He de Serenissima Caza de Bargança que hoje administra a nossa amabilissima Princeza a Senhora Dona Maria, Francisca, Izabel ,Jozefa, Antonia, Getrudes, Ritta, Joanna tambem degnissima Princeza do Brazil, e Duqueza de Bargança Senhora Nossa, a quem Deos Nosso Senhor prospere muitos annos de vida para consolaçaõ dos seus portuguezes.
pt_br: Ao 2º- He de Serenissima Caza de Bargança que hoje administra a nossa amabilissima Princeza a Senhora Dona Maria, Francisca, Izabel, Jozefa, Antonia, Getrudes, Ritta, Joanna também degnissima Princeza do Brazil, e Duqueza de Bargança Senhora Nossa, a quem Deos Nosso Senhor prospere muitos anos de vida para consolação dos seus portuguezes.

source: Ao 3º - Rezervando para o Reverendo Prior da freguezia de São Bartholomeu apresente que lhe pertence desta Villa; tem esta minha Parochia, segundo consta do meu rol da confiçaõ quinhentos, e secenta, e sinco fogos: a saber quatro centos e quatro dentro da Villa, e cento e doze no campo, e quarenta e nove que contem a cidadella do Castello; e entodos se contaõ mil sepcentas, sincoenta, e huma pessoas de sacramento.
pt_br: Ao 3º- Rezervando para o Reverendo Prior da freguezia de São Bartholomeu apresente que lhe pertence desta Villa; tem está minha Parochia, segundo consta do meu rol da confiçaõ quinhentos, e secenta, e cinco fogos: a saber quatro centos e quatro dentro da Villa, e cento e doze no campo, e quarenta e nove que contem a cidadella do Castello; e entodos se contaõ mil sepcentas, sincoenta, e uma pessoas de sacramento.

source: Ao 4º - Está esta Villa situada em hũ val que comprehende a mayor parte da povoaçaõ, e em dous montes, hũ que lhe fica da parte do Poente, e outro ao Nascente, e deste se descobre Villa Boim, que dista tres legoas, a Villa de Jeromenha a mesma destancia, e de Olivença sinco legoas.
pt_br: Ao 4º- Está está Villa situada em um val que comprehende a maior parte da povoaçaõ, e em dois montes, um que lhe fica da parte do Poente, e outro ao Nascente, e deste se descobre Villa Boim, que dista três legoas, a Villa de Jeromenha a mesma destancia, e de Olivença cinco legoas.

source: Ao 5º - Tem no seu termo a freguezia de Nossa Senhora das Siladas, São Romaõ, Santa Catarina de Pardaes, e parte da aldea de Bemcatel, cuja freguezia que he de Santa Anna pertence á Villa de Estremos, e o numero dos freguezes, e fogos daraõ conta os seus Parochos, aos quaes, me consta, se lhe o intimou a mesma ordem.
pt_br: Ao 5º- Tem no seu termo a freguezia de Nossa Senhora das Siladas, São Romaõ, Santa Catarina de Pardaes, e parte da aldea de Bemcatel, cuja freguezia que é de Santa Anna pertence à Villa de Estremos, e o número dos freguezes, e fogos darão conta os seus Parochos, aos quais, me consta, se lhe o intimou a mesma ordem.

source: Ao 7º - He o seu orago a Sanctissima Virgem Senhora Da Conceyçaõ padroeyra deste Reino por ser jurada em Corte e elleyta como tal, pelo Senhor Rey Dom Joaõ 4º da glorioza memoria no sesto anno do seu reynado com certo fundo annual que lhe tributou e acrescentou a grande zelo, e devoçaõ do Senhor Rey Dom Joaõ o 5º que lhe tem em gloria.
pt_br: Ao 7º- He o seu orago a Sanctissima Virgem Senhora Da Conceyçaõ padroeyra deste Reino por ser jurada em Corte e elleyta como tal, pelo Senhor Rey Dom João 4º da glorioza memoria no sesto ano do seu reynado com certo fundo annual que lhe tributou e acrescentou a grande zelo, e devoçaõ do Senhor Rey Dom João o 5º que lhe tem em gloria.

source: Altares tem o altar mor, que he da mesma Senhora e pela parte do Evangelho se segue a Cappella do Sanctissimo Sacramento, que he muito primoroza fee dada com húa muito bemfeyta grande de ferro, a esta se segue a Cappella de Sanctissima Trindade que tem Terceyraria e logo a Cappella do Gloriozo São Joze espozo da Senhora.
pt_br: Altares tem o altar mor, que é da mesma Senhora e pela parte do Evangelho se segue a Cappella do Sanctissimo Sacramento, que é muito primoroza fee dada com húa muito bemfeyta grande de ferro, a está se segue a Cappella de Sanctissima Trindade que tem Terceyraria e logo a Cappella do Gloriozo São Joze espozo da Senhora.

source: Da parte da Epistola a Cappella do Sancto nome de Jezus e a esta se segue a do Princepe dos Appostolos, São Pedro e todas tem confrades.
pt_br: Da parte da Epistola a Cappella do Sancto nome de Jezus e a está se segue a do Princepe dos Appostolos, São Pedro e todas tem confrades.

source: He de tres naves que devidem quatro magestozas colunas por cada lado.
pt_br: He de três naves que devidem quatro magestozas colunas por cada lado.

source: Tem as já dittas, e de mays a Confraria Real de Nossa Senhora da Conceyçaõ que consta taõ somente de Juiz, Escrivaõ, e Thezoureyro ecclesiastico, que saõ vitalicios, e elleytos por El Rey Nosso Senhor como proctetor daquela confraria.
pt_br: Tem as já dittas, e de mays a Confraria Real de Nossa Senhora da Conceyçaõ que consta tão somente de Juiz, Escrivaõ, e Thezoureyro ecclesiastico, que são vitalicios, e elleytos por El Rey Nosso Senhor como proctetor daquela confraria.

source: Tem a mesma Senhora outra mays confraria chamada a dos Escravos, cuja meza se compoem de doze da primeyra qualidade e tambem vitalicios.
pt_br: Tem a mesma Senhora outra mays confraria chamada a dos Escravos, cuja meza se compoem de doze da primeyra qualidade e também vitalicios.

source: Tem a confraria do Sanctissimo Sacramento, e dos livros antigos da mesma consta que todos os Serenissimos Duques de Bargança sempre serviraõ ao Sanctissimo no emprego de Juiz daquela confraria naõ permitido que outra alguã pessoa occupasse aquele cargo de que tanto deprezavaõ; E na Caza do Despacho da mesma confraria se acha ainda de prezente hũ letreyro com letras douradas em hũa bemfeyta targe que diz “O Duque de Bargança Proctetor da Caza de Nossa Senhora”.
pt_br: Tem a confraria do Sanctissimo Sacramento, e dos livros antigos da mesma consta que todos os Serenissimos Duques de Bargança sempre servirão ao Sanctissimo no emprego de Juiz daquela confraria não permitido que outra alguã pessoa occupasse aquele cargo de que portanto deprezavaõ; E na Caza do Despacho da mesma confraria se acha ainda de prezente um letreyro com letras douradas em uma bemfeyta targe que diz “ O Duque de Bargança Proctetor da Caza de Nossa Senhora ”.

source: Ao 8º - He o seu orago digo he o seu Parocho Prior, he da apprezentaçaõ de Sua Magestade como governador, e perpetuo administrador que he do Mestrado, e Ordem de São Bento de Aviz, he cabeça de Comenda, e entrou na Ordem na era de 1335 Anno do nascimento de Christo 1297, sendo Gram Mestre da Ordem Dom Frey Lourenço Affonso, a quem, e a toda ordem fez merce remuneratoria in perpetuum El Rey Dom Diniz com sua espoza a Senhora Sancta Izabel e Infantes seus filhos Dom Affonso, e Dona Constança em cortes celebradas na Villa de Santarem em dous do mez de Mayo do refferido anno, em cuja remuneratoria doaçaõ deu á Ordem todo a dereyto, Padroado da Igreja desta Matriz com todas as mays fundadas no termo desta Villa como dentro da mesma, e que se fundassem pelos tempos, e annos vindouros, como tudo consta do instromento authentico, que se conserva no Cartorio desta Igreja, extrahido do livro 2º das Doaçoes de El Rey Dom Diniz, que está no primeyro armario da Caza da Coroa fl. 133 na Torre do Tombo da Corte, e Cidade de Lisboa.
pt_br: Ao 8º- He o seu orago digo é o seu Parocho Prior, é da apprezentaçaõ de Sua Magestade como governador, e perpetuo administrador que é do Mestrado, e Ordem de São Bento de Aviz, é cabeça de Comenda, e entrou na Ordem na era de 1335 Anno do nascimento de Christo 1297, sendo Gram Mestre da Ordem Dom Frey Lourenço Affonso, a quem, e a toda ordem fez merce remuneratoria in perpetuum El Rey Dom Diniz com sua espoza a Senhora Sancta Izabel e Infantes seus filhos Dom Affonso, e Dona Constança em cortes celebradas na Villa de Santarem em dois do mez de Mayo do refferido ano, em cuja remuneratoria doaçaõ deu à Ordem todo a dereyto, Padroado da Igreja desta Matriz com todas as mays fundadas no termo desta Villa como dentro da mesma, e que se fundassem pelos tempos, e anos vindouros, como tudo consta do instrumento authentico, que se conserva no Cartorio desta Igreja, extrahido do livro 2º das Doaçoes de El Rey Dom Diniz, que está no primeyro armario da Caza da Coroa fl. 133 na Torre do Tombo da Corte, e Cidade de Lisboa.

source: Ao 9º - Tem dous benefficiados curados coadjutores, que ambos saõ tambem freyres da mesma ordem, e da mesma apprezentaçaõ que o Prior.
pt_br: Ao 9º- Tem dois benefficiados curados coadjutores, que ambos são também freyres da mesma ordem, e da mesma apprezentaçaõ que o Prior.

source: Ao 10º - Tem esta Villa seys Conventos, trez de religiozos, e trez de religiozas.
pt_br: Ao 10º- Tem está Villa seys Conventos, três de religiozos, e três de religiozas.

source: Tem mays Caza Profeça dos Padres da Companhia de Jezuz fundada pelo ardentissimo e catholico zelo do Serenissimo Senhor Dom Theodozio Duque da Bargança, e o mays que aqui pertence dirá o Reverendo Prior da Igreja de São Bartholomeu por estar esta regia caza no destricto da sua Parochia, os que nesta minha se achaõ ao prezente he o Convento dos Eremitas Calçados de Santo Agostinho, cuja cappella mor, e cruzeyro daquela magnifica Igreja, he do Padroado dos Serenissimos Duques de Bargança que se diz fundaram, huma e outra couza; na cappella mor se achaõ seys lustrozos cllausoleos de finissima pedra, trez por cada hú[m] dos lados; e dous no mesmo cruzeyro com a mesma forma, e pedra, e todos jazigos dos referidos Serenissimos Senhores.
pt_br: Tem mays Caza Profeça dos Padres da Companhia de Jezuz fundada pelo ardentissimo e catholico zelo do Serenissimo Senhor Dom Theodozio Duque da Bargança, e o mays que aqui pertence dirá o Reverendo Prior da Igreja de São Bartholomeu por estár está regia caza no destricto da sua Parochia, os que nesta minha se acham ao prezente é o Convento dos Eremitas Calçados de Santo Agostinho, cuja cappella mor, e cruzeyro daquela magnifica Igreja, é do Padroado dos Serenissimos Duques de Bargança que se diz fundaram, uma e outra coisa; na cappella mor se acham seys lustrozos cllausoleos de finissima pedra, três por cada hú [m] dos lados; e dois no mesmo cruzeyro com a mesma forma, e pedra, e todos jazigos dos referidos Serenissimos Senhores.

source: He mays o Convento dos Religiozos de São Francisco da Provincia da Piedade, que tambem foy fundado pelos mesmos Serenissimos Senhores Duques Padroeyros.
pt_br: He mays o Convento dos Religiozos de São Francisco da Provincia da Piedade, que também foi fundado pelos mesmos Serenissimos Senhores Duques Padroeyros.

source: Tem mays o Convento de Nossa Senhora da Esperança das Religiozas de São Francisco, Provincia de Xabregas que foy fundaçaõ do Serenissimo Senhor Duque Dom Theodozio e Serenissima Senhora Duqueza Dona Izabel seus Padroeyros Prior de São Bartholomeu por estarem cituados no destricto da sua Parochia.
pt_br: Tem mays o Convento de Nossa Senhora da Esperança das Religiozas de São Francisco, Provincia de Xabregas que foi fundaçaõ do Serenissimo Senhor Duque Dom Theodozio e Serenissima Senhora Duqueza Dona Izabel seus Padroeyros Prior de São Bartholomeu por estarem cituados no destricto da sua Parochia.

source: Ao 13º - Tem esta Matriz anexas as Irmidas seguintes: dentro da Villa a de Nossa Senhora dos Remedios, Sancto Antonio, com a Terceyraria de Nossa Senhora do Carmo muyto numeroza, e crescido zelo nos que administram e grande devoçaõ dos fieis desta Senhora que inclua mayor parte dos fieis deste povo; foy esta Irmida fundada e dedicada ao Gloriozo Portuguez pelo Serinissimo Senhor Dom Joaõ Duque de Bargança.
pt_br: Ao 13º- Tem está Matriz anexas as Irmidas seguintes: dentro da Villa a de Nossa Senhora dos Remedios, Sancto Antonio, com a Terceyraria de Nossa Senhora do Carmo muyto numeroza, e crescido zelo nos que administram e grande devoçaõ dos fieis desta Senhora que inclua maior parte dos fieis deste povo; foi está Irmida fundada e dedicada ao Gloriozo Portuguez pelo Serinissimo Senhor Dom João Duque de Bargança.

source: A Irmida da Santa Luzia, que dá nome aquela rua, em que se acha, com o altar coletral de Nossa Senhora da Estrela da parte do Evangelho, e do da Epistolla, o altar de São Caetano, e ambas estas Imagens com particular, e notoria devoçaõ dos fieis desta Villa.
pt_br: A Irmida da Santa Luzia, que dá nome aquela rua, em que se acha, com o altar coletral de Nossa Senhora da Estrela da parte do Evangelho, e do da Epistolla, o altar de São Caetano, e ambas estás Imagens com particular, e notória devoçaõ dos fieis desta Villa.

source: Desta Irmida he Padroeyro Thome Joze de Souza e Britto mosso fidalgo da Caza de Sua Magestade professo na Ordem de Christo, e Comendador das Comendas de Santa Marinha de Rio de Farregozo, Sancta Maria de Antime, e Sancta Eulalia de Palmeyra de Faro e Alcayde mor da Villa de Borba, tudo de Serenissima Caza de Bargança de cujos Serenissimos Senhores Duques foraõ creados particulares os ascendentes deste Illustre Cavalheyro, como bem, se mostra naõ só na conservaõ das refferidas Comendas, que sempre pussuiraõ, mas tambem na graça que lhe ancederaõ imperpetuum no estatuto, que deyxaraõ aos muzicos da sua cappella, ordenando, que estes no dia da Glorioza Sancta assistissem e solemnizassem a festa da mesma, havendoos por prezentes na obrigaçaõ do choro, da mesma Duqual Cappella desta Villa.
pt_br: Desta Irmida é Padroeyro Thome Joze de Souza e Britto mosso fidalgo da Caza de Sua Magestade professo na Ordem de Christo, e Comendador das Comendas de Santa Marinha de Rio de Farregozo, Sancta Maria de Antime, e Sancta Eulalia de Palmeyra de Faro e Alcayde mor da Villa de Borba, tudo de Serenissima Caza de Bargança de cujos Serenissimos Senhores Duques foram creados particulares os ascendentes deste Illustre Cavalheyro, como bem, se mostra não só na conservam das refferidas Comendas, que sempre pussuiraõ, mas também na graça que lhe ancederaõ imperpetuum no estatuto, que deyxaraõ aos muzicos da sua cappella, ordenando, que estes no dia da Glorioza Sancta assistissem e solemnizassem a festa da mesma, havendoos por prezentes na obrigação do choro, da mesma Duqual Cappella desta Villa.

source: A de São Joaõ Baptista, a do Patriarcha São Bento com seys altares coletraes.
pt_br: A de São João Baptista, a do Patriarcha São Bento com seys altares coletraes.

source: A do Appostolo Santiago com trez.
pt_br: A do Appostolo Santiago com três.

source: A de São Marcos, São Domingos, São Jeronymo, Sancto Eustachio, São Luis Reis de França, e Santo Ildefonso, e desta he P[ad]roeyro dos Lucenas, que foraõ secretarios de Estado dos Serenissimos Senhores Duques de Bargança, ultimamente do Senhor Rey Dom Joaõ o 4º da glorioza memoria, e Redemptor da Liberdade Portugueza.
pt_br: A de São Marcos, São Domingos, São Jerônimo, Sancto Eustachio, São Luis Reis de França, e Santo Ildefonso, e desta é P [ad] roeyro dos Lucenas, que foram secretarios de Estado dos Serenissimos Senhores Duques de Bargança, ultimamente do Senhor Rey Dom João o 4º da glorioza memoria, e Redemptor da Liberdade Portugueza.

source: Ao 14º - Bem notorio he que Deos Nosso Senhor para glorificar sua Sanctissima may no preclarissimo titolo da sua Immaculada Conceyçaõ em sua Imagem orago desta Matriz, tem obrado pela mesma Senhora tantos milagres, que excede ao numero de todo o algarismo, e de tempo que tambem excede á memoria dos homens.
pt_br: Ao 14º- Bem notorio é que Deos Nosso Senhor para glorificar sua Sanctissima may no preclarissimo titolo da sua Immaculada Conceyçaõ em sua Imagem orago desta Matriz, tem obrado pela mesma Senhora portantos milagres, que excede ao número de todo o algarismo, e de tempo que também excede à memoria dos homens.

source: E que em gratificaçaõ das merces recebidas, saõ em todo o tempo do anno os romeyros em tanta confluencia, que em muytos dias, e em especial nos do Sabbado he tal o concurso, e ajuntamento dos fieis devottos, que naõ cabem naquele magestozo, magnifico Templo da mesma Senhora, como eu testefico ver, e prezenciar como Prior da Igreja, vindo a ella, naõ só romeyros de todas esta Provincia, mas tambem fora da mesma e ainda, do Reyno de Hespanha.
pt_br: E que em gratificação das merces recebidas, são em todo o tempo do ano os romeyros em tanta confluencia, que em muytos dias, e em especial nos do Sabbado é tal o concurso, e ajuntamento dos fieis devottos, que não cabem naquele magestozo, magnifico Templo da mesma Senhora, como eu testefico ver, e prezenciar como Prior da Igreja, vindo a ela, não só romeyros de todas está Provincia, mas também fora da mesma e ainda, do Reyno de Hespanha.

source: Ao 15º - Azeyte, vinho, e frutas saõ os frutos de mayor colheta nesta Villa, e dos mays naõ colhe o suficiente, mas de todos he bem secorrida das mays terras, que os produzem por acharem nella bom consumo, e por bom presso pera os intereces dos vendedores.
pt_br: Ao 15º- Azeyte, vinho, e frutas são os frutos de maior colheta nesta Villa, e dos mays não colhe o suficiente, mas de todos é bem secorrida das mays terras, que os produzem por acharem nela bom consumo, e por bom presso pera os intereces dos vendedores.

source: Ao 18º - Dos Horoes que floreceram nas letras, ha noticia do Excelentissimo Senhor Dom Theotonio de Bargança, e Dom Alexandre ambos Meretissimos e Arcebispos deste Arcebispado de Evora e ambos tambem filhos dos Serenissimos Senhores Duques de Bargança.
pt_br: Ao 18º- Dos Horoes que floreceram nas letras, há notícia do Excelentissimo Senhor Dom Theotonio de Bargança, e Dom Alexandre ambos Meretissimos e Arcebispos deste Arcebispado de Evora e ambos também filhos dos Serenissimos Senhores Duques de Bargança.

source: Tambem se diz que foy natural desta Villa o infelis Doctor Antonio Hómem que deu nome a humas das ruas desta mesma Villa, que ahinda hoje o conserva e melhor, e mays digno de se lhe abolir.
pt_br: Tambem se diz que foi natural desta Villa o infelis Doctor Antonio Hómem que deu nome a umas das ruas desta mesma Villa, que ahinda hoje o conserva e melhor, e mays digno de se lhe abolir.

source: Nas armas; o Serenissimo Senhor Infante Dom Duarte, em cujas acçoes me naõ demoro, por se acharem escriptas por milhores penas que as tractáraõ; como tambem de outros muytos que se veraõ nos autores que fazem larga mensaõ e refferem as gloriozas acçoes daqueles famozos Heróes.
pt_br: Nas armas; o Serenissimo Senhor Infante Dom Duarte, em cujas acçoes me não demoro, por se acharem escriptas por milhores penas que as tractáraõ; como também de outros muytos que se verão nos autores que fazem larga mensaõ e refferem as gloriozas acçoes daqueles famozos Heróes.

source: Excelentissimo Conde das Galveas André de Mello, do nosso tempo que depoys de ter occupado a dignidade de Deaõ da Cappella Duqual desta Villa por varios annos servio em muytos á Magestade de El Rey Dom Joaõ 5º de seu Embaxador ao Papa na Corte de Roma e depoys desta expediçaõ que exerceo com aquela gloria, que se podia esperar do seu grande Talento e esplendor portuguez foy servir á mesma Magestade por muytos annos no laboriozo governo dos Brazies.
pt_br: Excelentissimo Conde das Galveas André de Mello, do nosso tempo que depoys de ter occupado a dignidade de Deaõ da Cappella Duqual desta Villa por vários anos servio em muytos à Magestade de El Rey Dom João 5º de seu Embaxador ao Papa na Corte de Roma e depoys desta expediçaõ que exerceo com aquela gloria, que se podia esperar do seu grande Talento e esplendor portuguez foi servir à mesma Magestade por muytos anos no laboriozo governo dos Brazies.
